  {
        "1":"Дорогой клиент, у нас представлен широкий спектр банковских карт, а именно «DC Express» которая готовится за 10 минут и имеет все преимущества наших карт. Именные карты с возможностью выбора дизайна, а также премиальная карта «DC Metal». ",
        "2": "Дорогой клиент, Вы можете заказать карту в наших офисах по адресам: г. Душанбе, ул. Сохили 5; г. Худжанд, ул. Сырдарьинская 5. Также Вы можете оставить заявку на карту онлайн через card.dc.tj",
        "3": "Дорогой клиент, Наша самая быстрая карта «DC Express» стоит всего 10 сомони, именные карты стоят 20 и 50 сомони, а наша премиальная карта «DC Metal» стоит 1000 сомони.",
        "4": "Дорогой клиент, стоимость нашей премиальной карты «DC Metal» составляет 1000 сомони.",
        "5": "Дорогой клиент, наша премиальная карта «DC Metal» предназначена для успешных людей, желающих подчеркнуть свой статус и уровень. Наша премиальная карта сделана из высококачественного нержавеющего металла золотого цвета, который станет отличным дополнением Вашего имиджа. «DC Metal» имеет все преимущества наших карт.",
        "6": "Дорогой клиент, если Вы заказали нашу карту из коллекции именных карт, то она будет готова в течение 3-х рабочих дней.",
        "7": "Дорогой клиент, мы доставим Вам карту в течение одного дня после изготовления в пределах города Душанбе, а в другие города и районы Таджикистана, доставка осуществляется в течение 7-10 дней после изготовления карты.",
        "8": "Дорогой клиент, в случае утери своей банковской карты Вы можете ее заблокировать через электронный кошелек «DC Wallet», для того чтобы сберечь свои средства от кражи. Новую карту Вы можете приобрести онлайн на card.dc.tj или придя в наши офисы по адресам – г. Душанбе, ул. Сохили 5 и в г. Худжанд, ул. Сырдарьинская 5.",
        "9": "Дорогой клиент, приносим Вам извинения, произошла техническая ошибка. Не могли бы Вы оставить свою заявку повторно.",
        "10":"Дорогой клиент, Вы можете пройти идентификацию онлайн на ident.dc.tj или через DC Wallet, а также можете придти в наш офис или информационные точки по городу, со своим паспортом, идентификацию абсолютно бесплатная.",
        "11": "Дорогой клиент, причина отклонения указывается с помощью СМС оповещения. Для успешной заявки необходимо исправить указанный пункт",
        "12":"Дорогой клиент, для прохождения идентификации своего QIWI кошелька, Вам необходимо придти в наш офис со своим паспортом. ",
        "13":"Дорогой клиент, в этом случае Вы можете проверить свой QIWI кошелёк в разделе «Заявки на идентификацию», а также в своем статусе QIWI кошелька.",
        "14":"Дорогой клиент, в этом случае Вы можете проверить свой QIWI кошелёк в разделе «Заявки на идентификацию», в необходимо нажать на запрос и ввести 4 последние цифры номера паспорта. Далее Вам придет код, введите его. Ваша идентификация завершена.",
        "15":"Дорогой клиент, стоимость идентификации Вашего кошелька стоит 20 сомони.",
        "16": "Дорогой клиент, идентификация проводится только в офисе «Душанбе Сити».",
        "17": "Дорогой клиент, Вы можете пройти идентификацию своего кошелька по адресу – г. Душанбе, ул. Сохили 5.",
        "18":"Дорогой клиент, Вы можете получить PIN код через USSD команду *366*номер карты*1# или через приложение DC Wallet в разделе «Карты», нажав на нужную карту, выбрать «Получить PIN».",
        "19":"Дорогой клиент, Вы можете получить PIN код через USSD команду *366*номер карты*1# или через приложение DC Wallet в разделе «Карты», нажав на нужную карту, выбрать «Получить PIN».",
        "20": "Дорогой клиент, Вы можете получить PIN код своей карты, только с того номера телефона, к которому она привязана. Это сделано в целях безопасности, чтобы чужой номер не мог получить Ваши данные.",
        "21": "Дорогой клиент, после изготовления карты, Вы можете ее получить в наших офисах, либо с помощью нашей доставки. Стоимость доставки составляет 10 сомони.",
        "22": "Дорогой клиент, для того чтобы открыть транспортный счёт Вам необходимо вставить свою карту в любой терминал Express Pay, в котором есть картридер, ввести номер телефона, а также 4 сомони для активации карты.",
        "23": "Дорогой клиент, с терминалов Express Pay пополнение нашего кошелька, до 500 сомони за один раз, без комиссии. Пожалуйста уточните с какого именно терминала Вы пополнили свой кошелек?",
        "24": "Дорогой клиент, с терминалов Express Pay пополнение нашего кошелька, до 500 сомони за один раз, без комиссии.",
        "25": "Дорогой клиент, количество возможных попыток неограниченно.",
        "26": "Дорогой клиент, мы стараемся делать всё для того чтобы Вам было удобно и комфортно пользоваться нашими услугами. Приносим извинения за неудобства. Пожалуйста уточните в каком именно банкомате Вы столкнулись с этой трудностью.",
        "27":"Дорогой клиент, мы стараемся делать всё для того чтобы Вам было удобно и комфортно пользоваться нашими услугами. Приносим извинения за неудобства. Пожалуйста уточните в каком именно банкомате Вы столкнулись с этой трудностью.",
        "28": "Дорогой клиент, наши клиенты могут снимать деньги со всех банкоматов Республики Таджикистан, без комиссии.",
      
        "29": "Дорогой клиент, наши клиенты могут снимать деньги со всех банкоматов Республики Таджикистан, без комиссии. Эта проблема связаны с банкоматом, в котором Вы совершали свою операцию.",
        "30": "Дорогой клиент, с картой Dushanbe City, Вы можете снимать до 1500 сомони за раз, и до 20 000 сомони за сутки.",
        "31": "Дорогой клиент, проверьте идентифицирован ли Ваш номер, так как возможно у Вас нет идентификации.",
        "32": "Дорогой клиент, если деньги списались с Вашего счёта, но банкомат не выдал Вам деньги, то они должны вернуться в течение дня. Если деньги не вернутся, то Вам необходимо придти в наш офис и написать заявление.",
        "33": "Дорогой клиент, по этому вопросу Вы можете придти в наш офис и наши специалисты обязательно рассмотрят Ваше предложение.",
        "34": "Дорогой клиент, Вы можете просмотреть историю своих транзакций прямо внутри кошелька «DC Wallet» в разделе «История».",
        "35": "Дорогой клиент, на данный момент у нас есть только карты национальной платежной системы «Корти Милли», но мы обязательно рассмотрим Ваше предложение. Спасибо Вам!",
        "36": "Дорогой клиент, на данный момент у нас есть только карты национальной платежной системы «Корти Милли», но мы обязательно рассмотрим Ваше предложение. Спасибо Вам!",
        "37": "Дорогой клиент, Вы можете хранить свои деньги в нашем кошельке «DC Wallet» без всяких ограничений.",
        "38": "Дорогой клиент, сумма пополнения кошелька «DC Wallet» неограничена.",
        "39" : "Дорогой клиент, по этому вопросу Вы можете обратиться в наш колл-центр по номеру 446309999. ",
        "40": "Дорогой клиент, это зависит от Вашего мобильного оператора. Если у Вас Tcell, то Вы можете перевести деньги через приложение «ТезСум», если у Вас МегаФон то Вы можете перевести деньги через «МегаФон Life», из Вавилона через «MyBabilon».",
        "41": "Дорогой клиент, Вы можете получить перевод на «Душанбе Сити» через международные системы «Unistream» и «Contact», а также через карты всех российских банков, платежных систем «VISA», «Mastercard» и «МИР».",
        "42": "Дорогой клиент, Вы можете совершить денежный перевод через наш кошелек «DC Wallet» на карты всех российских банков.",
        "43": "Дорогой клиент, к сожалению на данный момент переводы в Европу недоступны, но мы учтем Ваше предложение и сделаем всё чтобы использование наших услуг стало для Вас еще комфортнее.",
        "44": "Дорогой клиент, к сожалению на данный момент переводы в Америку недоступны, но мы учтем Ваше предложение и сделаем всё чтобы использование наших услуг стало для Вас еще комфортнее.",
        "45": "Дорогой клиент, наши адреса – г. Душанбе, ул. Сохили 5 и г. Худжанд, ул. Сырдарьинская 5.",
        "46": "Дорогой клиент, Вы можете посмотреть это в приложении «СберБанк Онлайн».",
        "47":"Дорогой клиент, следите за нашими социальными сетями и Вы обязательно узнаете о новых вакансиях.",
        "48": "Дорогой клиент, данный лимит устанавливается со стороны «СберБанк».",
        "49": "Дорогой клиент, Вы можете идентифицировать свой кошелек онлайн через ident.dc.tj или в наших офисах и информационных точках.",
        "50": "Дорогой клиент, попробуйте обновить вкладку «История», если не получится, то Вы можете получить выписку в нашем офисе.",
        "51":"Дорогой клиент, Вы можете просмотреть выписку кошелька онлайн через приложение «DC Wallet». Или же посетить наши офисы в Душанбе и Худжанд.",
        "52": "Дорогой клиент, Вы можете просмотреть историю своих транзакций прямо внутри кошелька «DC Wallet» в разделе «История». Или же в наших офисах.",
        "53": "Дорогой клиент, на данный момент возможность пополнения «1XBet» отсутствует, но мы обязательно рассмотрим Ваше предложение.",
        "54": "Дорогой клиент, для проверки или пополения транспортного счёта необходимо вставить карту «Express Pay».",
        "55": "Дорогой клиент, банковскими картами «Душанбе Сити» Вы можете оплачивать проезд на общественном транспорте, но если Вы хотите приобрести транспортную карту «City Card» Вы можете это сделать через терминалы «Express Pay» или у водителей автобуса.",
        "56": "Дорогой клиент, для этого Вы можете обратиться в офис «City Card» или в информационные точки «Душанбе Сити»",
        "57": "Дорогой клиент,  для этого Вам необходимо обратиться в офис «Душанбе Сити».",
        "58": "Дорогой клиент, для получения банковской карты «Душанбе Сити» Вам необходимо иметь паспорт",
        "59": "Дорогой клиент, да Вы можете получить карту.",
        "60": "Дорогой клиент, приносим свои извинения, пожалуйста оставьте заявку на tamos.dc.tj и время во сколько Вы звонили мы обязательно примем меры по улучшению нашего сервиса.",
        "61": "Дорогой клиент, приносим свои извинения, пожалуйста оставьте заявку на tamos.dc.tj и время во сколько Вы звонили мы обязательно примем меры по улучшению нашего сервиса.",
        "62": "Дорогой клиент, приносим свои извинения, пожалуйста оставьте свой номер и время во сколько Вы звонили мы обязательно примем меры по улучшению нашего сервиса.",
        "63": "Дорогой клиент, пожалуйста опишите свою проблемы детально, мы обязательно её решим.",
        "64": "Дорогой клиент, пожалуйста опишите свою проблемы детально, мы обязательно её решим.",
        "65": "Дорогой клиент, для решения этой проблемы придите к нам в офис, наши специалисты решат Вашу проблему.",
        "66": "Дорогой клиент, Вы можете взять новую карту на другие номера и привязать ее к своему «DC Wallet»",
        "67": "Дорогой клиент, Вы можете в любое время смотреть номера своей карты через кошелек «DC Wallet», либо Вы можете заказать новую карту на те же номера."

    }
